***messages***

;  Strings

6886ff34="Extraer &ficheros..."
b7a5f550="E&xtraer en %s"
b20dafca="E&xtraer aquí"
021cbcfb="Extraer cada archivo en carpetas &separadas"
617acbba="Extraer ficheros. Se permiten opciones adicionales"
ea005fbc="Extraer ficheros en la carpeta especificada"
f0beb393="Extraer ficheros en la carpeta actual"
a7f5c6e4="Extraer cada archivo seleccionado en carpetas separadas"
70d5b514="Añadir al a&rchivo..."
5967a561="Añadir ficheros a un archivo. Se permiten opciones adicionales"
40fc5f05="Añadir a %s"
53569601="Añadir ficheros al archivo"
eef0b802="Abrir con &WinRAR"
51c60716="Abrir archivo SFX WinRAR"
c0d0f264="Archivo"
8158fd94="Comentario"
b80a083f="Desconocido"
5e6ee46d="sólido"
f5a771c2="auto-extraíble"
d3a85293="%s volumen"
ddfb522e="Archivo %s"
e89001ef="Presente"
fc9a1d99="Ausente"
d17cc551="Añadir a %s y enviar por email"
a8a78360="Añadir y enviar por email..."
e29251a0="Ver&ificar archivo"
d8ce9c87="Buscar errores en el archivo"
1c414d8e="Convertir archivo..."
e87df313="Añadir ficheros al archivo usando un perfil de compresión"
4bcf6a1f="bytes"
; Abbreviations for bytes and kilo-, mega-, giga-, terabytes.
dd191876="B"
22a9b969="KB"
74f31eef="MB"
8e1cf665="GB"
eff3b7f7="TB

;  Dialog EXTARCINFODLG

eeeda19a="100*100"
53d2a87f="Versión para extraer"
8bd73f03="SO anfitrión"
99ae7f78="Ficheros"
4d8b15d3="Tamaño total"
6084fcf3="Tamaño comprimido"
32074b3b="Compresión"
11ee82f4="Tamaño del módulo auto-extraíble"
8b8d700c="Comentario principal"
18163b22="Contraseña"
14430ece="Tamaño del diccionario"
4ff6e844="Registro de recuperación"
52ea323e="Bloqueo de archivo"



;  Dialog EXTCMTARCINFODLG

6014c9f8="100*100"
